Repository: Hemarajeshmca/Meity_WEB
Catalog: FFI/wwwroot/Resources/Global.*.resx
Languages: hi_in

# EC_AD_COUNT
source: No. of Assets
hi_in: संपत्ति की संख्या

# EC_AD_PURPOSE
source: Purpose
hi_in: उद्देश्य

# EC_AD_PURYEAR
source: Purchase Date
hi_in: खरीद की तारीख

# EC_AD_SERIALNO
source: Asset Sl No.
hi_in: एसेट क्रमांक

# EC_AD_SUBTYPE
source: Asset Sub Type
hi_in: संपत्ति उप प्रकार

# EC_AD_TYPE
source: Asset Type
hi_in: संपदा प्रकार

# EC_AGENCY_NAME
source: Agency Name
hi_in: एजेंसी का नाम

# EC_BusinessSegment
source: Business Segment
hi_in: व्यापार के क्षेत्र

# EC_CROPSOWING_LANDTYPE
source: Land Type
hi_in: भूमि का प्रकार

# EC_CROP_Acres
source: Land Size (Acres)
hi_in: भूमि का आकार (एकड़)

# EC_CROP_CropType
source: Crop Type
hi_in: फसल का प्रकार

# EC_CROP_LANDTYPE
source: Land Type
hi_in: भूमि का प्रकार

# EC_CROP_Season
source: Season
hi_in: मौसम

# EC_CROP_SOWING_AREA
source: Sowing Area (Acres)
hi_in: बुवाई क्षेत्र (एकड़)

# EC_CROP_SOWING_CROPCLASS
source: Crop Classification
hi_in: फसल वर्गीकरण

# EC_CROP_SOWING_Croptype
source: Crop Type
hi_in: फसल का प्रकार

# EC_CROP_SOWING_DWEEDDATE
source: Deweeding Date
hi_in: डीवीडिंग तिथि

# EC_CROP_SOWING_EXPECPRICE
source: Expected Price
hi_in: अपेक्षित मूल्य

# EC_CROP_SOWING_EXPECYIELD
source: Expected Yield
hi_in: अपेक्षित उपज

# EC_CROP_SOWING_EXPECYIELDTOBESOLD
source: Expected Yield To Be Sold
hi_in: बिक जाने की अपेक्षित उपज

# EC_CROP_SOWING_HARDATE
source: Harvest Date
hi_in: फसल की तारीख

# EC_CROP_SOWING_Month
source: Months
hi_in: महीने

# EC_CROP_SOWING_QTY
source: Seed Qty (Kgs)
hi_in: बीज मात्रा (किलोग्राम)

# EC_CROP_SOWING_Season
source: Season
hi_in: मौसम

# EC_CROP_SOWING_SEED_NAME
source: Seed Name
hi_in: बीज का नाम

# EC_CROP_SOWING_SOWDATE
source: Sowing Date
hi_in: बुवाई की तारीख

# EC_CROP_SOWING_SURPLUS
source: Surplus
hi_in: अतिरिक्त

# EC_CROP_SOWING_TRANSDATE
source: Transaction Date
hi_in: कार्यवाही की तिथि

# EC_CROP_SOWING_Vareity
source: Variety
hi_in: वैराइटी

# EC_CROP_SOWING_Year
source: Year
hi_in: साल

# EC_CROP_Vareity
source: Variety
hi_in: वैराइटी

# EC_CROP_Year
source: Year
hi_in: साल

# EC_Description
source: Description
hi_in: विवरण

# EC_FD_GENDER
source: Gender
hi_in: लिंग

# EC_FD_MEMDOB
source: DOB
hi_in: जन्म तिथि

# EC_FD_MEMNAME
source: Family Member
hi_in: परिवार का सदस्य

# EC_FD_OCCU
source: Occupation
hi_in: व्यवसाय

# EC_FD_QUAL
source: Qualification
hi_in: योग्यता

# EC_FD_RELATION
source: Relationship
hi_in: रिश्ता

# EC_FD_TYPE
source: Family Type
hi_in: परिवार का प्रकार

# EC_FIGName
source: FIG Name
hi_in: अंजीर का नाम

# EC_FPOName
source: FPO Name
hi_in: एफपीओ नाम

# EC_Input_Amount
source: Amount
hi_in: रकम

# EC_Input_CropType
source: Crop Type
hi_in: फसल का प्रकार

# EC_Input_ICName
source: IC Name
hi_in: आईसी नाम

# EC_Input_Name
source: Input Name
hi_in: इनपुट नाम

# EC_Input_Qty
source: Qty
hi_in: मात्रा

# EC_Input_Rate
source: Rate
hi_in: मूल्यांकन करें

# EC_Input_Remarks
source: Remarks
hi_in: टिप्पणियों

# EC_Input_Season
source: Season
hi_in: मौसम

# EC_Input_Type
source: Input Type
hi_in: निवेष का प्रकार

# EC_Input_UsedDate
source: Used Date
hi_in: प्रयुक्त तिथि

# EC_Input_Variety
source: Variety
hi_in: वैराइटी

# EC_Input_Year
source: Year
hi_in: साल

# EC_INP_LANDTYPE
source: Land Type
hi_in: भूमि का प्रकार

# EC_INSURANCE_TYPE
source: Insurer Type
hi_in: बीमाकर्ता प्रकार

# EC_INSURED_ON
source: Insured On
hi_in: नीति दिनांक

# EC_INSURER_NAME
source: Insurer Name
hi_in: बीमाकर्ता का नाम

# EC_LD_ACCNO
source: Loan A/c No.
hi_in: ऋण खाता संख्या

# EC_LD_AMOUNT
source: Loan Amount
hi_in: उधार की राशि

# EC_LD_EMI
source: EMI
hi_in: ईएमआई

# EC_LD_ENDDATE
source: End Date
hi_in: समाप्ति तिथि

# EC_LD_INSBRANCH
source: Branch
hi_in: डाली

# EC_LD_INSNAME
source: Institution Name
hi_in: संस्था का नाम

# EC_LD_INSTYPE
source: Loan From
hi_in: से ऋण

# EC_LD_INTEREST
source: Interest Rate
hi_in: ब्याज दर

# EC_LD_LOANTYPE
source: Loan Type
hi_in: ऋण प्रकार

# EC_LD_STARTDATE
source: Start Date
hi_in: आरंभ करने की तिथि

# EC_LD_TENOR
source: Tenor
hi_in: तत्त्व

# EC_LOAN_ACCNO
source: Loan A/C No.
hi_in: ऋण खाता संख्या

# EC_LOAN_REPAYAMT
source: Repayment Amt
hi_in: चुकौती

# EC_LOAN_REPAYDATE
source: Repayment Date
hi_in: चुकौती तिथि

# EC_LOAN_REPAYMODE
source: Repayment Mode
hi_in: चुकौती मोड

# EC_LSD_COUNT
source: Number Possessed
hi_in: संख्या के पास

# EC_LSD_OWNSHIP
source: Ownership
hi_in: स्वामित्व

# EC_LSD_PUR
source: Purpose
hi_in: उद्देश्य

# EC_LSD_SUBTYPE
source: Live Stock Sub Type
hi_in: लाइव स्टॉक उप प्रकार

# EC_LSD_TYPE
source: Livestock Type
hi_in: पशुधन प्रकार

# EC_MATURITY_DATE
source: Maturity Date
hi_in: परिपक्वता तिथि

# EC_NOMINEE
source: Nominee
hi_in: नामांकित

# EC_OWNED_Irrigation
source: Irrigation Sources
hi_in: सिंचाई के स्रोत

# EC_OWNED_LandType
source: Land Type
hi_in: भूमि का प्रकार

# EC_OWNED_Latitude
source: Latitude
hi_in: अक्षांश

# EC_OWNED_Longitude
source: Longitude
hi_in: देशान्तर

# EC_OWNED_Noof_Acres
source: No. of Acres
hi_in: एकड़ की संख्या

# EC_OWNED_Ownership
source: Ownership
hi_in: स्वामित्व

# EC_OWNED_picture
source: Land Picture
hi_in: भूमि चित्र

# EC_OWNED_polyhouse
source: Uesd As Polyhouse
hi_in: पॉलीहाउस के रूप में

# EC_OWNED_SoilType
source: Soil Type
hi_in: मिट्टी के प्रकार

# EC_OWNED_Village
source: Land Village
hi_in: भूमि गांव

# EC_PAYMENT_MODE
source: Pay Mode
hi_in: भुगतान मोड

# EC_PDF_CASTE
source: Caste
hi_in: जाति

# EC_PDF_MAIL
source: e-Mail Id
hi_in: ईमेल आईडी

# EC_PDF_MINORITY
source: Minority
hi_in: अल्पसंख्यक

# EC_PDF_MOBILE
source: Mobile
hi_in: मोबाइल

# EC_PDF_MS
source: Marital Status
hi_in: पता मुद्रलेख

# EC_PDF_PHONE
source: Landline
hi_in: लैंडलाइन

# EC_PDF_QUAL
source: Qualification
hi_in: योग्यता

# EC_PDF_RLGN
source: Religion
hi_in: धर्म

# EC_Period
source: Period
hi_in: अवधि

# EC_POLICY_DATE
source: Policy Date
hi_in: नीति दिनांक

# EC_POLICY_NO
source: Policy No
hi_in: पॉलिसी संख्या

# EC_PREMIUM
source: Premium
hi_in: प्रीमियम

# EC_PRODUCTION_LANDTYPE
source: Land Type
hi_in: भूमि का प्रकार

# EC_PROD_ActualProduction
source: Actual Production ( in Quintal )
hi_in: वास्तविक उत्पादन (क्विंटल में)

# EC_PROD_AVAILABLE_FOR_SALE
source: Available For Sale ( in Quintal )
hi_in: बिक्री के लिए उपलब्ध (क्विंटल में)

# EC_PROD_CROPCLASS
source: CropClassification
hi_in: फसल वर्गीकरण

# EC_PROD_Croptype
source: Crop Type
hi_in: फसल का प्रकार

# EC_PROD_Season
source: Season
hi_in: मौसम

# EC_PROD_SEED_NAME
source: Seed Name
hi_in: बीज का नाम

# EC_PROD_Variety
source: Variety
hi_in: वैराइटी

# EC_PROD_Year
source: Year
hi_in: साल

# EC_SALE_Buyer
source: Buyer
hi_in: क्रेता

# EC_SALE_Croptype
source: Crop Type
hi_in: फसल का प्रकार

# EC_SALE_LANDTYPE
source: Land Type
hi_in: भूमि का प्रकार

# EC_SALE_Price
source: Sale Price
hi_in: विक्रय कीमत

# EC_SALE_Qty
source: Quantity
hi_in: मात्रा

# EC_SALE_Remark
source: Remarks
hi_in: टिप्पणियों

# EC_SALE_Season
source: Season
hi_in: मौसम

# EC_SALE_Terms
source: Terms Of Payment
hi_in: अदायगी की शर्तें

# EC_SALE_Value
source: Sale Value
hi_in: बिक्री मूल्य

# EC_SALE_Vareity
source: Variety
hi_in: वैराइटी

# EC_SALE_Year
source: Year
hi_in: साल

# EC_ShareAmount
source: Amount
hi_in: रकम

# EC_Shares
source: # Shares
hi_in: #शेयर

# EC_STOCK_LANDTYPE
source: Land Type
hi_in: भूमि का प्रकार

# EC_Stock_Season
source: Season
hi_in: मौसम

# EC_Stock_Type
source: Crop Type
hi_in: फसल का प्रकार

# EC_Stock_Unsold
source: Stock Unsold
hi_in: स्टॉक नहीं बिका

# EC_Stock_Variety
source: Variety
hi_in: वैराइटी

# EC_Stock_year
source: Year
hi_in: साल

# EC_TRAIN_Agenda
source: Agenda
hi_in: कार्यसूची

# EC_TRAIN_Date
source: Training Date
hi_in: प्रशिक्षण तिथि

# EC_TRAIN_Duration
source: Duration
hi_in: समयांतराल

# EC_TRAIN_ExperDet
source: Expert Details
hi_in: विशेषज्ञ विवरण

# EC_TRAIN_Place
source: Place
hi_in: जगह

# EC_TRAIN_Season
source: Season
hi_in: मौसम

# EC_TRAIN_YEAR
source: Year
hi_in: साल

# in_bank_acc_no
source: Account No
hi_in: खाता नंबर

# in_bank_acc_type_desc
source: Account Type
hi_in: खाते का प्रकार

# in_bank_desc
source: Bank
hi_in: बैंक

# in_branch_code
source: Branch
hi_in: डाली

# in_dflt_cr_acc_desc
source: Default Credit A/C
hi_in: डिफ़ॉल्ट क्रेडिट ए / सी

# in_dflt_dr_acc_desc
source: Default Debit A/C
hi_in: डिफ़ॉल्ट डेबिट ए/सी

# in_farmer_addr1
source: Address Line
hi_in: पता पंक्ति

# in_farmer_addrtype
source: Address Type
hi_in: पता मुद्रलेख

# in_farmer_country
source: Country
hi_in: देश

# in_farmer_dist
source: District
hi_in: जिला

# in_farmer_panchayat
source: Gram Panchayat
hi_in: ग्राम पंचायत

# in_farmer_pincode
source: Pincode
hi_in: पिन कोड

# in_farmer_state
source: State
hi_in: राज्य

# in_farmer_taluk
source: Taluk
hi_in: तलूक

# in_farmer_village
source: Village
hi_in: गाँव

# in_ifsc_code
source: IFSC Code
hi_in: आईएफएससी कोड

# in_proof_doc_adharno
source: Confirm Document No
hi_in: दस्तावेज़ संख्या की पुष्टि करें

# in_proof_doc_desc
source: Proof Sub-Type
hi_in: सबूत उप-प्रकार

# in_proof_doc_no
source: Document No
hi_in: दस्तावेज़ सं

# in_proof_type_desc
source: Proof Type
hi_in: सबूत प्रकार

# in_proof_valid_till
source: Valid Till
hi_in: तक मान्य है

# in_status_desc
source: Status
hi_in: स्थिति

# lblDateOfBirth
source: Date Of Birth
hi_in: जन्म की तारीख

# lblFarmerID
source: Farmer ID
hi_in: किसान आईडी'

# lblfarmername
source: farmer name
hi_in: किसान का नाम

# lblFarmerPhoto
source: Farmer Photo
hi_in: किसान फोटो

# lblfhwname
source: Father / Husband / Wife's Name
hi_in: पिता/पति/पत्नी का नाम

# lblgender
source: Gender
hi_in: किसान का नाम

# lblMemberCode
source: Member Code
hi_in: सदस्य कोड

# lblQRCode
source: QR Code
hi_in: क्यूआर कोड

# lblRegisteredMobileNo
source: Registered Mobile No
hi_in: पंजीकृत मोबाइल नंबर

# lblStatus
source: Status
hi_in: स्थिति

# lblsurname
source: Surname
hi_in: उपनाम

# out_farmer_addr2
source: Farmer Addr2
hi_in: किसान का पता 2

# out_farmer_code
source: Farmer Code
hi_in: किसान कोड

# out_farmer_dob
source: DOB
hi_in: जन्म तिथि

# out_farmer_name
source: Farmer First Name
hi_in: किसान का पहला नाम

# out_farmer_panchayat_desc
source: Gram Panchayat
hi_in: ग्राम पंचायत

# out_farmer_rowid
source: Farmer Rowid
hi_in: किसान रोविद

# out_farmer_taluk_desc
source: Taluk
hi_in: तलूक

# out_farmer_village_desc
source: Village
hi_in: गाँव

# out_fhw_name
source: Father/Husband Name
hi_in: पिता/पति का नाम

# out_gender_flag_desc
source: Gender
hi_in: लिंग

# out_photo_farmer
source: photo_farmer
hi_in: फोटो_किसान

# out_reg_mobile_no
source: Mobile Number
hi_in: मोबाइल नंबर

# out_status_desc
source: Status
hi_in: स्थिति

# out_sur_name
source: Farmer Sur Name
hi_in: किसान सुर नाम

# out_version_no
source: version no
hi_in: संस्करण संख्या

# lblCountry
source: Country
hi_in: देश

# lbldistrict
source: District
hi_in: जिला

# lblgrampanchayat
source: Gram Panchayat
hi_in: ग्राम पंचायत

# lblpincode
source: PinCode
hi_in: पिन कोड

# lblState
source: State
hi_in: राज्य

# lbltaluk
source: Taluk
hi_in: तहसील

# lblvillage
source: Village
hi_in: गाँव

# btn_Edit
source: संपादित करें
hi_in: Edit

# btn_new
source: नया बनाओ
hi_in: Create New

# btn_View
source: दृश्य
hi_in: View

# btnSave
source: सहेजें
hi_in: Save

# reviewEd
source: समीक्षा के लिए तैयार
hi_in: Ready for Review

# lblCountry1
source: देश
hi_in: Country

# lblDateOfBirth1
source: जन्म की तारीख
hi_in: Date Of Birth

# lbldistrict1
source: जिला
hi_in: District

# lblFarmerID1
source: किसान आईडी'
hi_in: Farmer ID

# lblfarmername1
source: किसान का नाम
hi_in: Farmer Name

# lblFarmerPhoto1
source: किसान फोटो
hi_in: Farmer Photo

# lblfhwname1
source: पिता/पति/पत्नी का नाम
hi_in: Father / Husband Name

# lblgender1
source: किसान का नाम
hi_in: Gender

# lblMemberCode1
source: सदस्य कोड
hi_in: Member Code

# lblPermanentAddress11
source: पता - पंक्ति १
hi_in: Permanent Address 1

# lblPermanentAddress21
source: पता - पंक्ति 2
hi_in: Permanent Address 2

# lblpincode1
source: पिन कोड
hi_in: Pincode

# lblQRCode1
source: क्यूआर कोड
hi_in: QR Code

# lblRegisteredMobileNo1
source: पंजीकृत मोबाइल नंबर
hi_in: Registered Mobile No

# lblState1
source: राज्य
hi_in: State

# lblStatus1
source: स्थिति
hi_in: Status

# lblsurname1
source: उपनाम
hi_in: Sur Name

# lbltaluk1
source: तहसील
hi_in: Taluk

# lblvillage1
source: गाँव
hi_in: Village

# lblhamlet
source: Hamlet
hi_in: छोटा गांव

# lblhamlet1
source: छोटा गांव
hi_in: Hamlet

# lblhouseno
source: House No.
hi_in: माकन नंबर।

# lblhouseno1
source: माकन नंबर।
hi_in: House No.

# lblgrampanchayat1
source: ग्राम पंचायत
hi_in: Gram Panchayat
